<?php include("header.php"); ?>

<main class="main">

<section class="catalog-top about-top">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
        <div class="breadcrums">
          <ul>
            <li><a href="">Главная</a></li>
            <li><span>></span></li>
            <li>Про restocker </li>
          </ul>
        </div>
      </div>
    </div>
    <div class="row">
      <div class="col-lg-12">
        <div class="title-page">
          <h1>Доставка и получение</h1>
        </div>
        <div class="title-divider"></div>
      </div>
    </div>
    </div>
  </div>
</section>


<section class="about">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
       <p>Вы можете приехать забрать выигранные лоты самостоятельно, либо отправить логистическую компанию для их забора с нашего централизованного склада restocker в г.Москва, либо мы можем доставить его вам. Для уточнения стоимости нашей доставки лота прямо по вашему адресу, заполните пожалуйста форму, указав адрес доставки на странице лота, и мы вам ее сразу сообщим. Мы сотрудничаем с всеми логистическими компаниями, и поэтому сможем предложить вам самый выгодный вариант доставки без переплат и хлопот. </p>

       <p>Защита покупателя restocker защищает вас и ваши покупки от всех возможных недобросовестных действий продавца,  например если он не надлежащим образом предоставит информацию о состоянии товара, его количестве, или если не доставит его вам вовремя или спецификация товаров в лоте будет отличаться от доставленных товаров. </p>

       <p>Мы делаем процесс покупки для вас полностью безопасным, если что то произойдет такое, то мы вернем вам полностью все деньги, которые вы заплатили за выигранный лот.  </p>
 
      </div>
    </div>
  </div>
</section>



</main>



<?php include("footer.php"); ?>




