<?php include("header.php"); ?>

<main class="main">

  <section class="catalog-top about-top">
    <div class="container">
      <div class="row">
        <div class="col-lg-12">
          <div class="breadcrums">
            <ul>
              <li><a href="">Главная</a></li>
              <li><span>></span></li>
              <li>Про restocker </li>
            </ul>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-12">
          <div class="title-page">
            <h1>Почему выгодно покупать на restocker?</h1>
          </div>
          <div class="title-divider"></div>
        </div>
      </div>
    </div>
  </div>
</section>


<section class="about">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
         <p>Наша платформа - это площадка онлайн-аукционов, где предприниматели, малые бизнесы и перепродавцы получают возможность купить ликвидационные, возвратные или избыточные товары крупных ритейлеров по невероятно выгодным ценам. Покупая товары на restocker вы получаете возможность получить высокую прибыль на их перепродажи. Независимо от того, вы только начинаете продавать товары определенной категории в интернете, или у вас уже крупный бизнес по перепродаже, можете быть уверены, что "если вы ищете постоянный источник прибыльных товаров для развития вашего бизнеса, вы найдете их на restocker !"</p>
         <h2>Как купить</h2>
         <h3>Регистрация</h3>
         <p>Чтобы начать торги на restocker, вам необходимо зарегистрироваться. Для того, чтобы принять участие в аукционах и сделать выгодные ставки нажмите сюда - зарегистрироваться.</p>
         <h3>Аукцион</h3>
         <p>На странице каталога товаров вы можете осуществлять поиск по категориям, условиям аукциона, типу лотов или по интересующим вас запросам введя их в строку поиска. В любое время на restocker есть сотни активных, выгодных аукционов в разных категориях. Найдя то, что вам нужно, ознакомьтесь с подробной спецификацией товара лота и их состоянием. </p>
         <h3>Сделайте ставку </h3>
         <p>Наша платформа основана на принципе аукционе: побеждает тот, кто сделает наивысшую ставку. Это дает возможность получить вам интересующий товар по самой выгодной стоимости. Найдя интересующие вас лоты, не теряйте время - делайте ставки, потому что все торги происходят в реальном времени, и упустив нужный вам лот, вы упустите прибыль от перепродажи его товаров.</p>
         <h3>Оплата</h3>
         <p>После того, как вы выиграете аукцион, вам на емэил придет письмо с уведомлением и счетом на оплату. Оплатить выигранный лот вы можете любым удобным для вас способом: безналичным платежом как юридическое лицо, безналичным платежом как физическое лицо или картой онлайн. Все выигранные лоты должны быть оплачены в течении 2 рабочих  дней  после закрытия аукционов. <br>Дополнительные инструкции по оплате будут указаны в вашем электронном письме с темой «Детали заказа» после победы на каждом аукционе.</p>
         <h3>Доставка</h3>
         <p>Вы можете приехать забрать выигранные лоты самостоятельно, либо отправить логистическую компанию для их забора с нашего централизованного склада restocker в г.Москва, либо мы можем доставить его вам. Для уточнения стоимости нашей доставки лота прямо по вашему адресу, заполните пожалуйста форму, указав адрес доставки на странице лота, и мы вам ее сразу сообщим. Мы сотрудничаем с всеми логистическими компаниями, и поэтому сможем предложить вам самый выгодный вариант доставки без переплат и хлопот. </p>
      </div>
    </div>
  </div>
</section>



</main>



<?php include("footer.php"); ?>




