<?php include("header.php"); ?>

<main class="main">

  <section class="catalog-top about-top">
    <div class="container">
      <div class="row">
        <div class="col-lg-12">
          <div class="breadcrums">
            <ul>
              <li><a href="">Главная</a></li>
              <li><span>></span></li>
              <li>Про restocker </li>
            </ul>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-12">
          <div class="title-page">
            <h1>Как оплатить</h1>
          </div>
          <div class="title-divider"></div>
        </div>
      </div>
    </div>
  </div>
</section>


<section class="about">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
         <p>Restoker принимает оплату за все аукционы по безналичному расчету. Оплата производится в течение двух (2) рабочих дней с даты окончания аукциона.</p>
         <p>После того, как вы выиграете аукцион, вам на емэил придет письмо с уведомлением и счетом на оплату. Оплатить выигранный лот вы можете любым удобным для вас способом: безналичным платежом как юридическое лицо, безналичным платежом как физическое лицо или картой онлайн. Дополнительные инструкции по оплате будут указаны в вашем электронном письме с темой «Детали заказа» после победы на каждом аукционе. </p>
         <p>Restoker прилагает все усилия для обработки всех платежей в течение одного (1) рабочего дня . Товар будет выпущен для отправки после получения подтверждения оплаты от финансового отдела Restoker.</p>
         <p>Если вы не получили подтверждение оплаты от Restoker в течение одного (1) рабочего дня или у вас есть какие-либо вопросы относительно оплаты, пожалуйста, свяжитесь с нами по электронной почте <a href="mailto:info@restocker.ru">info@restocker.ru</a> или по номеру телефона <a href="tel:+79295501648">+7(929) 550-16-48</a>.</p>
         <h3>Сколько есть времени на оплату выигранного лота?</h3>
         <p>Оплата производится в течение двух (2) рабочих дней, если за это время оплата не будет произведена, лот будет реализован участнику аукциона сделавшему предыдущую наивысшую ставку.</p>
         <h3>Могу ли я оплатить несколько выигранных лотов одним платежом?</h3>
         <p>Да, вы можете оплатить все свои выигранные лоты одним платежом.</p>
         <h3>Могу ли я оплатить выигранный лот как физическое лицо?</h3>
         <p>Да, вы можете оплатить выигранный лот как физическое лицо выбрав способ оплаты картой. </p>
         <h3>Что мне делать после того, как я оплатил?</h3>
         <p>После оплаты, Вы получите электронное письмо от Restoker, подтверждающее ваш платеж в течение одного (1) рабочего дня. После этого restocker передаст ваш заказа в доставку, или сообщит вам о том, что вы можете забрать выигранный лот, если вы хотите забрать его самостоятельно. <br>Если вы выбрали способ доставки выигранного лота доставкой restocker, то мы пришлем вам электронное письмо с номер отправления, ориентировочным временем доставки и контактами курьера. <br>Все заказы отправляются в доставку на следующий рабочий день после получения оплаты.</p>
         <h3>Могу ли я заплатить наличными?</h3>
         <p>В настоящее время Restoker, в целях безопасности проведения платежей, не принимает к оплате наличные, чеки или Western Union. <br> Все платежи по безналичному расчету.</p>
         <h3>Могу ли я оплатить с помощью кредитной карты?</h3>
         <p>Да, вы можете оплатить выигранные лоты кредитной картой.</p>
         <h3>Где мой счет на оплату?</h3>
         <p>Вы получите счет на оплату на вашу электронную почту сразу после того как завершится аукцион по выигранному лоту.</p>
         <p>Так же, Вы можете получить счета, выполнив следующие действия:</p>
         <ul>
           <li>Войдите в свой аккаунт</li>
           <li>Нажмите на «Аккаунт» в правом верхнем углу страницы.</li>
           <li>Нажмите на «Заказы»</li>
           <li>На каждый заказ, нажмите на «Счета на оплату»</li>
         </ul>
         <h3>Какая валюта платежа?</h3>
         <p>Все цены и расчет на restocker происходят в российских рублях.</p>
         <h3>Можно ли принять НДС к зачету?</h3>
         <p>Да, если вы покупаете лот как юридическое лицо, то вы получите все необходимые вам документы, для того, чтобы принять НДС с цены выигранного лота себе к зачету. </p>
      </div>
    </div>
  </div>
</section>



</main>



<?php include("footer.php"); ?>




