<?php include("header.php"); ?>

<main class="main">

  <section class="catalog-top about-top">
    <div class="container">
      <div class="row">
        <div class="col-lg-12">
          <div class="breadcrums">
            <ul>
              <li><a href="">Главная</a></li>
              <li><span>></span></li>
              <li>Про restocker </li>
            </ul>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-12">
          <div class="title-page">
            <h1>Как сделать ставку</h1>
          </div>
          <div class="title-divider"></div>
        </div>
      </div>
    </div>
  </div>
</section>


<section class="about">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
         <p>Все продажи на Restoker  проводятся в формате онлайн-аукциона. Платформа Restoker  связывает продавцов с покупателями ликвидационных и возвратных товаров по всему миру, позволяя покупателям покупать интересующие их лоты, сделав на них наивысшую ставку.</p>
         <p>У каждого аукциона есть время начала и время закрытия. Большинство аукционов проводятся в течение 48 часов и происходят с понедельника по пятницу, как правило, заканчивающиеся с 10 до 16 часов по московскому  времени. Вы также можете найти подробности аукциона на любом листинге лота аукциона.</p>
         <p>Чтобы принять участие в аукционе, вы должны быть 1) зарегистрированы  на restocker  2) войти в свою учетную запись. Чтобы сделать ставку, введите сумму, которую вы хотите поставить, в поле рядом с “Ваша ставка”. Ваша ставка должна превышать поставленную или минимально допустимую ставку. После того, как вы нажмете кнопку «Поставить ставку», мы попросим вас подтвердить сумму ставки.</p>
         <p>Победитель на любом аукционе обязан внести платеж в течение двух (2) рабочих дней с момента закрытия аукциона. Ознакомьтесь подробнее с тем,  как оплатить выигранные лоты: Как оплатить</p>
         <p>Вы можете просмотреть все  свои ставки в любое время, войдя в свою учетную запись и нажав «Ставки» в правом верхнем углу экрана.</p>
         <h3>Как происходит аукцион? </h3>
         <p>Если ставка сделана в течение последних 7 минут аукциона, платформа Restoker  продлевает время закрытия аукциона еще на 3 минуты. Каждый раз, когда делается новая ставка, аукцион продлевается еще на 3 минуты до тех пор, пока не будет сделана последняя ставка на лот. </p>
         <p>Для того, чтобы вам было удобнее выигрывать аукционы, вы можете указать максимальную ставку, которую готовы поставить за выбранный лот, и restocker проведет торги за вас в соответствии с ней. <br>Поставьте максимальную ставку, которую вы готовы заплатить, превышающую минимально допустимую или существующую ставку, указанную на странице лота аукциона. После этого Restoker будет управляет вашими ставками на выбраный лот аукциона за вас.</p>
         <p>Например: вы видите аукцион со стартовой ставкой в ​​1000 рублей и решаете, что заплатите до 8000 рублей за этот лот. В качестве максимальной ставки вы указываете 8000 рублей; Вы выиграли аукцион на ставке 1000 рублей.</p>
         <p>Если придет другой участник торгов и предложит максимальную ставку в размере 1200 рублей, ваша максимальная ставка в размере 8000 рублей автоматически перевесит ее на один шаг выше, чем у вашего конкурента. Теперь вы выигрываете аукцион за 1300 рублей, не делая ставку вручную во второй раз. Наша система автоматически продолжит постепенно превышать цену других участников, но никогда не превысит вашу максимальную ставку в 8000 рублей. Ваша максимальная ставка не отображается для других участников аукциона.</p>
         <p>Если другой участник введет максимальную ставку свыше 8000 рублей, ваша ставка будет перебита и вы больше не будете выигрывать аукцион. Поэтому у вас есть возможность ввести новую максимальную ставку или выполнить поиск другого аукциона на платформе Restoker , который соответствует вашим потребностям.</p>
         <h3>Могу ли я осмотреть товар перед началом торгов?</h3>
         <p>Товары, продаваемые через Restoker , поступают напрямую от наших проверенных партнеров продавцов к нам на склад, и сразу же попадают на аукцион на restocker; поэтому покупатели, как правило, не могут осмотреть товар до начала торгов. Для этого существует подробное описание лота и спецификация товара, в которой вы найдете всю необходимую вам информацию о лоте и товарах в нем. </p>
         <h3>Как мне отменить ставку?</h3>
         <p>Исполнение всех поставленных ставок считается обязательным. В зависимости от конкретной ситуации, по усмотрению restocekr может быть разрешено однократное аннулирование ставок.<br>Если вы хотите отменить ставку, свяжитесь с нами указав идентификатор ставки. </p>
         <h3>Что происходит после того, как я выиграю аукцион?</h3>
         <p>По окончании аукциона, если вы станете победителем, вы получите электронное письмо, подтверждающее детали заказа и предлагающее подтвердить и окончательно уточнить все оставшиеся детали, включая адрес доставки и любые дополнительные необходимые услуги. В электронном письме также будут важные инструкции по оплате;</p>
         <p>Оплата должна быть произведена в течение двух (2) рабочих дней после окончания аукциона. После обработки платежа вы получите инструкции относительно отправки вашего заказа, как правило на следующий день после получения оплаты.</p>
         <p>Более подробную информацию о платежах и процессе покупки можно найти здесь.</p>
         <p>Более подробную информацию о процессе доставки можно найти  здесь .( ставиться ссылка на слесь на тсраницу как купить) </p>
      </div>
    </div>
  </div>
</section>



</main>



<?php include("footer.php"); ?>




