<?php include("header.php"); ?>

<main class="main">

<section class="catalog-top about-top">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
        <div class="breadcrums">
          <ul>
            <li><a href="">Главная</a></li>
            <li><span>></span></li>
            <li>Про restocker </li>
          </ul>
        </div>
      </div>
    </div>
    <div class="row">
      <div class="col-lg-12">
        <div class="title-page">
          <h1>Программа защиты покупателей restocker</h1>
        </div>
        <div class="title-divider"></div>
      </div>
    </div>
    </div>
  </div>
</section>


<section class="about">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
        <p>Все аукционы свыше 9900руб. автоматически защищены.</p>
        <h2>Что такое защита покупателей?</h2>
        <p>Защита покупателя restocker защищает вас и ваши покупки от всех возможных недобросовестных действий продавца,  например если он не надлежащим образом предоставит информацию о состоянии товара, его количестве, или если не доставит его вам вовремя или спецификация товаров в лоте будет отличаться от доставленных товаров. </p>
        <p>Мы делаем процесс покупки для вас полностью безопасным, если что то произойдет такое, то мы вернем вам полностью все деньги, которые вы заплатили за выигранный лот.</p>
        <h3>Что Защищено?</h3>
        <ul>
          <li>У товара есть повреждения или дефекты, ранее не описанные в спецификации товара </li>
<li>Количество товара было указано неправильно</li>
<li>Тип товара / модель была указана неправильно</li>
<li>Товар был украден во время доставки</li>
<li>Продавец не отправил вовремя товар после того, как покупатель оплатил выигранный лот</li>
        </ul>
        <p>Покупки покрываются защитой restocker, когда ВСЕ из следующих критериев выполнены:</p>

        <ul>
          <li>Вы сделали успешную покупку на restocker с выигрышной ставкой не менее 9900 российских рублей.</li>
          <li>Покупатель и продавец находятся в России, Казахстане, Белоруссии или Армении.</li>
          <li>Товар поставляется в пределах России, Казахстана, Белоруссии или Армении.</li>
          <li>Претензия составлена в течение 2 дней с момента получения не соответствующего спецификации товара и в течение 30 дней с даты выигрыша аукциона. Претензии, связанные с похищенным товаром, должны быть поданы в течение 90 дней с момента выигрыша аукциона.</li>
          <li>Все претензии о повреждениях, дефектах или расхождении в количестве товара с спецификацией должны быть оформлены в письменном виде и включать в себя спецификацию на товар, номер выигранного лота, фотографии, накладную и / или отгрузочный лист.</li>
        </ul>

        <p>Как подать претензию?</p>

        <p>Чтобы подать претензию и запросить возмещение средств, нажмите на кнопку «ПРОБЛЕМА?» на вкладке с выигранным лотом в вашем личном кабинете , и заполните форму претензии. Претензия должна быть подана в течение 2 дней с момента получения товара или в течение 30 дней с даты покупки, если товар не был доставлен. Вам сообщат о следующих шагах в течение одного рабочего дня.</p>

        <p>Сколько времени займет процесс подачи заявки?</p>

        <p>После того, как вы подадите иск, ваша жалоба будет рассмотрена агентством по страхованию аукционов. Агентство сначала попытается достичь мирового соглашения между покупателем и продавцом. Если решение не может быть достигнуто с продавцом, вы будете уведомлены об урегулировании, на которое вы имеете право. Время обработки претензии может отличаться в зависимости от характера спора, но будут приложены все усилия для возмещения вам всех средств в течение 10 рабочих дней.</p>

        <p>Какую сумму покрывает защита  restocker?</p>

        <p>Защита покупателя покрывает общую сумму выигранного лота плюс 100000 российских рублей, связанных с возможными затратами на доставку товара.</p>

        <p>* Если вы имеете право на возмещение полной стоимости покупки, вам будут возмещены ваши первоначальные расходы на доставку, но не более 100000 российских рублей. Чтобы получить возмещение за доставку, продукт должен быть возвращен продавцу или перепродан на restocker.ru.</p>

      </div>
    </div>
  </div>
</section>



</main>



<?php include("footer.php"); ?>




