<?php include("header.php"); ?>

<main class="main">

  <section class="catalog-top about-top">
    <div class="container">
      <div class="row">
        <div class="col-lg-12">
          <div class="breadcrums">
            <ul>
              <li><a href="">Главная</a></li>
              <li><span>></span></li>
              <li>Про restocker </li>
            </ul>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-12">
          <div class="title-page">
            <h1>Состояние товаров </h1>
          </div>
          <div class="title-divider"></div>
        </div>
      </div>
    </div>
  </div>
</section>


<section class="about">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
         <p>Покупка на restocker - прекрасный способ получить нужный товар по невероятно выгодной цене, однако этот процесс отличается от традиционной покупки нового товара у поставщиков.</p>
         <p>Поэтому обратите особое внимание на описание аукциона и фотографии; Ознакомьтесь с состоянием товара и его характеристиками указанными на странице каждого лота:</p>

          <h3>Новый</h3>
          <p>Никогда не продавались в ритейле, товар полностью функционирует и готов к перепродажи</p>

          <h3>Восстановленный</h3>
          <p>Восстановлены до полного рабочего состояния, могут иметь некоторые косметические нюансы; может отсутствовать инструкция или оригинальная упаковка.</p>

          <h3>Возвратный</h3>
          <p>Товар был куплен в розницу и возвращен обратно по любой причине. Может иметь косметические дефекты или отсутствие, повреждение упаковки. </p>

          <h3>Бывший в употреблении</h3>
          <p>Товар был куплен и возвращен обратно по гарантийному случаю,  Может потребоваться ремонт, прежде чем они будут готовы к перепродаже.</p>

          <h3>Списание</h3>
          <p>Сломанные товары, либо товары с недостающими компонентами, обычно подходят в качестве запчастей.</p>

      </div>
    </div>
  </div>
</section>



</main>



<?php include("footer.php"); ?>




